



description_for_info_pages = {
    "main": "💈Добро пожаловать в барбершоп 🇸🇭🇦🇷🇰🦈\"Shark\"!\nЯ могу помочь тебе записаться на ✂стрижку или связаться с 👨🏻‍💼администартором.\n\nС чего начнем?",
    "time": "Для начала выберите удобное вам время записи.\n",
    "about":"Мы находимся по адресу : ул. Крупской д26а.\n\nНомер телефона для связи: +7920*******",
    "service":"Выберите услугу",
    "barber":"Выберите барбера",
    "name":"Отлично! Как к вам можно обращаться?",
    "number":"Отправьте ваш номер телефона для записи, вы получите код верификации",
    "code":"Введите код верификации",
    "final": "Отлично, мы отправим вам напоминание за два часа до записи!" }
